[
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "better-word-count",
  "calendar",
  "code-emitter",
  "code-styler",
  "obsidian-custom-attachment-location",
  "dataview",
  "editing-toolbar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-git"
]