[
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "better-word-count",
  "calendar",
  "code-emitter",
  "code-styler",
  "obsidian-custom-attachment-location",
  "dataview",
  "editing-toolbar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "highlightr-plugin",
  "homepage",
  "obsidian-image-caption",
  "image-captions",
  "obsidian-image-toolkit",
  "obsidian-kanban",
  "obsidian-markmind",
  "mousewheel-image-zoom",
  "obsidian-plugin-prettier",
  "tasks-calendar-wrapper",
  "templater-obsidian",
  "obsidian-zotero-desktop-connector"
]